[iris_vosq_commercial_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you are beautiful! We want you to advertise. Get a bunch of Torgue weapons and go to the furnace and we'll shoot you..",Time=0)

[iris_vosq_commercial_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I gave it! Now go to friends. Then we will confirm your favor.!",Time=0)

[iris_vosq_commercial_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you insist, I'll write the show! my book!",Time=0)

[iris_vosq_commercial_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The armor is amazing. Hunters use sticks, and hunters with poles are attractive.!",Time=0)

[iris_vosq_commercial_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look how cute Hunter is! If you're not buying cheap, you're not buying right.!",Time=0)

[iris_vosq_commercial_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunters use Togun and smile before getting into trouble! He said, "Hey, Jeopardy! I'm stupid and your face is as ugly as mine, which is a big deal."!''",Time=0)

[iris_vosq_commercial_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We don't need cam kicking videos anymore!",Time=0)

[iris_vosq_commercial_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cut. Well, stealthy hunter. This radio commercial is fantastic.!",Time=0)

[iris_vosq_commercial_09_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He's good on the radio!",Time=0)

[iris_vosq_fan_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh my god, do you know who Beatdown is? Sally's murderer! He's my third favorite killer in the world! You have to get his signature..",Time=0)

[iris_vosq_fan_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was signed. Please, please, please, I'm going to die if I don't get this sign, I want it! He killed all the people of Batima with a bow tie knife. If you don't like it, I'll cry, cool, cool, cool! Please PPPluck "Please Send" by Tiny Tina via Walt Hunter Bass.",Time=0)

[iris_vosq_fan_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you. Sally stopped. I asked him about his autograph and he still loved it. To win.",Time=0)

[iris_vosq_fan_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sally! Now, ask him to do it, oh my god, I'm scared!",Time=0)

[iris_vosq_fan_05_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you speak? Why! confused, hurt.",Time=0)

[iris_vosq_fan_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(That's right) said... No? very nice. All you have to do is look him in the eye, hug him tight and kill him.!",Time=0)

[iris_vosq_fan_07_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I just want to know that you are a great breeder!",Time=0)

[iris_vosq_fan_08_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="smell! Thanks for helping me out with this, girl. That's why you pushed me. Pick up the little notes he leaves though.",Time=0)

[iris_vosq_fan_09_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe you didn't sign. But this is better. Do you know what I'm talking about? come back girl.",Time=0)

[iris_vosq_fan_10_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sally is my third hitter. Do you know my number?.",Time=0)

[iris_vosq_gasguzzlers_01_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is happening! Your old friend, Sir Hammerlock, is looking for you to find a new type of stone in a funky place called Badass Crater. Let's find these creatures.?",Time=0)

[iris_vosq_gasguzzlers_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, what did you say? ! These solvents dissolve motor oil like milk chocolate!",Time=0)

[iris_vosq_gasguzzlers_03_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exactly! The hunter will send, right??",Time=0)

[iris_vosq_gasguzzlers_04_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cancer hits the oil bubble! Can you do this for me, I can use it to study lark genetic diversity..",Time=0)

[iris_vosq_gasguzzlers_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll replace your stock with powder, Hammerknock! This is a predatory gas called Pandora's source. He should kill, not teach!",Time=0)

[iris_vosq_gasguzzlers_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Joe V-Hunter! Maybe I don't know five dollar words like Professor Comms. But I know I'm afraid. Second: Genetic research Third: Mutable genetic diseases. Bring a gas can. Hammerhawk can't travel far, man.!",Time=0)

[iris_vosq_gasguzzlers_07_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enjoy the machine, don't worry my friend. If you give me my money back, I will not participate in the genetic engineering of Frankenstein. interesting, this doctor. Zed.",Time=0)

[iris_vosq_gasguzzlers_08_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, stop saying that.!",Time=0)

[iris_vosq_gasguzzlers_09_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="impact.",Time=0)

[iris_vosq_gasguzzlers_10_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've packed a lot of bags! Send now. i.",Time=0)

[iris_vosq_gasguzzlers_11_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It doesn't. Waldman, in a word: a success story for genetically modified crops. (Pause.) There is overlap, but that's a technical term. Anyway, he sent me pie instead of ham..",Time=0)

[iris_vosq_gasguzzlers_12_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And the learning continues. Skilled hunters in the grave.",Time=0)

[iris_vosq_gasguzzlers_13_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know, there are no limits! But when the machine is full of the most famous dead animals, you remember that you are in a food factory where you speak like a man with one word..",Time=0)

[iris_vosq_gasguzzlers_14_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, that's my child! I'm proud of you, right? Oh my god...ah...Craig! New York!",Time=0)

[iris_vosq_gasguzzlers_15_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(He was surprised. That is why the progress of science put an end to the danger of superstition once again. Oh very good. This is life.",Time=0)

[iris_vosq_interview_01_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, thanks, I did some promotional interviews for you before your big game against the Pistons, but they seem to have disappeared. Look, yes?",Time=0)

[iris_vosq_interview_02_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to know who stole the interview tape? Wait, I remember that as a kid. The Piston didn't want to run in the air, so he charged.?",Time=0)

[iris_vosq_interview_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you get all the questions? In fact, I take it and spread it around the pot..",Time=0)

[iris_vosq_interview_04_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not every car color can change the look of your city. We all know you're a bad boy, right??",Time=0)

[iris_vosq_interview_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you have a conversation with the Crater speakers that should be broadcast from time to time..",Time=0)

[iris_vosq_mattertaste_01_echo_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((cough) There are amateur players. Today I will review Diamond Mercenaries 2. This game is really fun. He is retired. Six out of ten.",Time=0)

[iris_vosq_mattertaste_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What does the name Diamond Mercenary 2 mean? Walt Hunter, I disagree with the findings of the investigation, so please link it.!",Time=0)

[iris_vosq_mattertaste_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I mean, you don't like games that cost money! Now is the time to die.!",Time=0)

[iris_vosq_mattertaste_04_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done! man! you should think!",Time=0)

[iris_vosq_mattertaste_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Diamond Mercenary says two hands but takes a maximum of ten!",Time=0)

[iris_vosq_mattertaste_06_echox_bulkybiker]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is just my opinion...",Time=0)

[iris_vosq_mattertaste_07_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let it be! You killed the buff player, don't bother us.!",Time=0)

[iris_vosq_mattertaste_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="- He understood. a hunter comes.",Time=0)

[iris_vosq_mattertaste_09_echox_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks to Walter Hunter, the chaos of Triangle 9 looks like more than just a secret location.!",Time=0)

[iris_vosq_mattertaste_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I missed the show.",Time=0)

[iris_vosq_mattertaste_11_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The secret of Quest Triangle 9 is different from ordinary games! Oh, hell!",Time=0)

[iris_vosq_mattertaste_12_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It tells you how you feel about me.!",Time=0)

[iris_vosq_mattertaste_13_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's it: the idiots are gone. Come back when you're ready.",Time=0)

[iris_vosq_monster_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen, archer! A monster is hiding somewhere in the hole. Go back and kill him, he is big, deadly and scary!",Time=0)

[iris_vosq_monster_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And broke! The executed monster is the real monster! pain and effects!",Time=0)

[iris_vosq_monster_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It would be great if this mess was brought to Dakusuka!",Time=0)

[iris_vosq_monster_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((guitar solo) ok doooooone!",Time=0)

[iris_vosq_motherlover_01_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, Biker is talking to you. Is there a prison in Hammock Valley? Moxie tries to develop her own mind so that a normal child dies. Well, I wrote this book about that. But I thought I'd send my old friends to him first. Do you know what I mean? You and I are best friends..",Time=0)

[iris_vosq_motherlover_02_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait, don't kill Hamhawk. I… I tried to suppress that feeling and told Scooter the truth. The raw hoka was not angelic, but I was drunk, so he was sure to agree. For example... deals with 4 or 5 rules. I recommend this: the goal is to eliminate the other assassins and keep Hamhawk alive. All right?",Time=0)

[iris_vosq_motherlover_03_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, why haven't you killed them all yet? Did you know you used your brother's back as a sweater? He participated in the national competition and got bad results! Plus I'll pay you when you turn six! change!",Time=0)

[iris_vosq_motherlover_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's dangerous, treasure hunter! (Laughs) Sorry Hamhock. At least Vault Hunter makes things easier..",Time=0)

[iris_vosq_motherlover_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Count! I'm sure you can help me, Walty! This is your username. It's short for Vault Hunter, and since I don't know your real name, I'll always have to call it that. Steve or Steve I think. By the way, you know I'm just talking about nicknames. Don't listen to everything I say.",Time=0)

[iris_vosq_motherlover_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you ready to give yourself a new name? Are you ready to follow the outlaw Valdoma? V to Hunter: Yes, I'll do something. I understand, wait.",Time=0)

[iris_vosq_motherlover_07_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what the hell?! Why do I keep killing others? Does it agree with Moki? I did, and I'm sure more mothers stood up for their children than I did. Like one, two, three, four, five!",Time=0)

[iris_vosq_motherlover_08_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for your help, baby. Scooter is fine, but I don't want to hurt my friend. Please come back when you are ready..",Time=0)

[iris_vosq_motherlover_09_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sincerely, Sugar Now ^ I wonder if Hamhawk still likes to mix up some baseball puzzles if you catch me..",Time=0)

[iris_vosq_myhusband_01_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My husband was skeptical. I know this sounds crazy, but I get it. He is looking for the Red Master at the Bargain Forge. please tell me.",Time=0)

[iris_vosq_myhusband_02_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Huh, these old men don't even have beards. Good - kill them all.",Time=0)

[iris_vosq_myhusband_03_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take it, Uriah! No one will let me go. I've thought about hiring a gypsy to turn you into a skag and quench your thirst for rewards, but it's still not enough! that day!",Time=0)

[iris_vosq_myhusband_04_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is Uriah qualified?! Is it worth switching to SKAG?! I hope so, man!",Time=0)

[iris_vosq_myhusband_05_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done, one of them must be my husband..",Time=0)

[iris_vosq_myhusband_06_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Masto Hunter. It.",Time=0)

[iris_vosq_myhusband_07_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, yes, I am not a weak person. I was angry when Eric saw that I made him happy. Hey, can you give me your handkerchief so he can say I'm dead? Don't kill me again. I learned that running away when you thought I was dead was a bad move. So…I…yeah. This quickly became a problem.",Time=0)

[iris_vosq_myhusband_08_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Death scream)",Time=0)

[iris_vosq_myhusband_09_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sad right? ! This is a lie - now I'm starting to think this guitar has no mystical powers! But thanks for respecting me, treasure hunt. When you're done, you return to the prize table.",Time=0)

[iris_vosq_myhusband_10_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gypsies are cursed.",Time=0)

[iris_vosq_myhusband_11_echox_uriah]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you manager. Take the candle to Jerek, so we can go home..",Time=0)

[iris_vosq_myhusband_12_echo_jerek]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you don't have a handkerchief Then the person is really dead. Wow, it hurts. \nNo, he left. I am happy again. Remove that person.",Time=0)

[iris_vosq_recall_01_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The bad news is that a whale got sick at a black brewery a few weeks ago, which means all our F*CK beers are dead and must be returned. Kill the beer drinker and take the pump bottle you found!",Time=0)

[iris_vosq_recall_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hold on to those bottles! I don't even let fighters burn to ashes - this is WUSYSH*T.!",Time=0)

[iris_vosq_recall_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Save the chicken to avoid sour beer!",Time=0)

[iris_vosq_recall_04_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="bottle with you! always!",Time=0)

[iris_vosq_recall_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All the bottles are yours! Thanks for killing those bastards because beer poison can't kill them. Oh, I understand it's not a business. God bless you!",Time=0)

[iris_vosq_recall_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Because I think the plan is right.?!",Time=0)

[iris_vosq_saythattoface_01_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi Walt Hunter You have the right job...kiss your ass and get out of this brick?!",Time=0)

[iris_vosq_saythattoface_02_echo_bikers]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(funny)",Time=0)

[iris_vosq_saythattoface_03_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Really bittersweet - go now! yes yes!",Time=0)

[iris_vosq_saythattoface_04__torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a new discussion - why does Donna always silence stupid people by criticizing them? (Shooting.) I want to kill them..",Time=0)

[iris_vosq_saythattoface_05_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh water! Walt Hunter got our message! We are trash.!",Time=0)

[iris_vosq_saythattoface_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love you! He put the bullet in the mouth of the gong.!",Time=0)

[iris_vosq_saythattoface_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Only WUSSSSBGS can make rude comments.!",Time=0)

[iris_vosq_walkingdog_01_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Then I bought a dog! His name is Enrique and he is as handsome as Mothamper. Should I give him flava to get him going? This will help you train and motivate Enrique. I have identified the location on your ECHO device.",Time=0)

[iris_vosq_walkingdog_02_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="it was! Open the cage and guide Enrique to his favorite places to walk properly. See, the dog is very cute and loves your face if you are not in front of him..",Time=0)

[iris_vosq_walkingdog_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Run, stone hunter! Run like in a hot tub!",Time=0)

[iris_vosq_walkingdog_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't shoot my dog. This is madness.!",Time=0)

[iris_vosq_walkingdog_05_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't overdo Henry and take him wherever he wants!",Time=0)

[iris_vosq_walkingdog_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Will Enrique survive or will I be disappointed?!",Time=0)

[iris_vosq_walkingdog_07_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique looks tired. Open it and it will come back to you..",Time=0)

[iris_vosq_walkingdog_08_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique lost his love! You better pay attention!",Time=0)

[iris_vosq_walkingdog_09_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enrique gets bored quickly. Give him love to show him you're okay. shipping blog.",Time=0)

[iris_vosq_walkingdog_10_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sent! Why?????",Time=0)

[iris_vosq_walkingdog_11_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lift your legs, hunter! You did very well!",Time=0)

[iris_vosq_walkingdog_12_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't look back at anything!",Time=0)

[iris_vosq_walkingdog_13_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i saw!",Time=0)

[iris_vosq_walkingdog_14_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you walk too fast in the stadium, you won't be able to walk.!",Time=0)

[iris_vosq_walkingdog_15_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did it! Put your feet up, baby.!",Time=0)

[iris_vosq_walkingdog_16_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who is the tired puppy? It's Harry! That's all! Well done Mrs Enrique, she looks beautiful, she seems to be suffering. Come back when you're done.",Time=0)

[iris_vosq_walkingdog_17_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello baby, this is my baby and he is tired. You are cool and I love it.",Time=0)

[iris_vosq_walkingdog_18_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Develop! but why? ! Better. Who needs ice cream??",Time=0)

[iris_vosq_walkingdog_19_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pizza WWW.",Time=0)

[iris_vosq_wanted_01_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Time for another gladiator threat, Venus. Wake up. I stole your Vault Hunter post. Keep it close to the playing field so other players know what to do..",Time=0)

[iris_vosq_wanted_02_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not a regular soldier, but I have to say: RORRR..",Time=0)

[iris_vosq_wanted_03_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can say "Lady Bonner."''?",Time=0)

[iris_vosq_wanted_04_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="People love my secret people..",Time=0)

[iris_vosq_wanted_05_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, Gunslinger It's still scary...it's just that.",Time=0)

[iris_vosq_wanted_06_echo_bikermarauder]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Holy Well is a treasure hunting villain. But it's good! I'm still going to kill you, right? you are funny?",Time=0)

[iris_vosq_wanted_07_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're done, Kids Stadium fans need to know where they stand now. back.",Time=0)

[iris_vosq_wanted_08_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Growing interest in a painting. Or the word "murder" a thousand times.",Time=0)

